
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Notificación de conexión";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ ha denegado la autorización:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ te ha dado autorización.";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ tiene %2$u mensajes nuevos.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ tiene un mensaje nuevo.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?";

/* No comment provided by engineer. */
"(No reason given)" = "(No se ha dado ninguna razón)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Tendrá efecto la próxima vez que abras Adium)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notificación";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium could not find any information in the user's profile. This may not be a registered name.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Notificación Adium: %@";

/* Button title to allow an action */
"Allow" = "Permitir";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "¿Permitir Móviles Busca MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Permitir/Denegar Móvil Busca";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Aparecer siempre desconectado para %@";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "ID de usuario ambiguo introducido";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Ocurrió un error al enviar el archivo.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Aparecer desconectado para %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Aparecer conectado para %@";

/* No comment provided by engineer. */
"Authenticating" = "Autentificando";

/* Connection step */
"Balancer handshake" = "Balanceador de negociación de la conexión";

/* No comment provided by engineer. */
"Blocked" = "Bloqueado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Cancel Presence Notification to %@";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Change Currently Registered Email Address";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configure IM Forwarding";

/* No comment provided by engineer. */
"Connect" = "Conectar";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* No comment provided by engineer. */
"Connection error." = "Error en la conexión.";

/* No comment provided by engineer. */
"Connection established" = "Conexión establecida";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Mensajería directa conectada";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Mensajería directa desconectada";

/* Button title to prevent an action */
"Disallow" = "No permitir";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Display Currently Registered Email Address";

/* No comment provided by engineer. */
"Display custom emoticons" = "Display custom emoticons";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Nombres para mostrar (amistosos)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "¿Quieres permitir o no a la gente en tu lista de contactos que te envien buscas MSN a tu teléfono móvil u otro dispositivo?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "No aparecer siempre desconectado para %@";

/* Connection step */
"Exchanging key hash" = "Intercambiando llave hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportar lista Sametime...";

/* No comment provided by engineer. */
"File Send Error" = "Error en el envío del archivo";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalizando conexión";

/* No comment provided by engineer. */
"From: " = "De: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Get AIM information for %@";

/* No comment provided by engineer. */
"GG Number" = "Nombre GG";

/* No comment provided by engineer. */
"GTalk ID" = "ID Gtalk";

/* No comment provided by engineer. */
"ICQ Number" = "Nombre ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importar lista Sametime...";

/* No comment provided by engineer. */
"Initializing Stream" = "Iniciando flujo";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Iniciar conferencia con %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Iniciar Direct IM con %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Iniciar conversación múltiple con %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "ID Jabber o contraseña inválidos";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber fue incapaz de conectar por culpa de un ID Jabber o contraseña incorrectos. Puede deberse a que no tienes una cuenta en este servidor Jabber. ¿Deseas registrarte ahora?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Unirse a la conversación de %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* No comment provided by engineer. */
"Looking up server" = "Buscando servidor";

/* No comment provided by engineer. */
"Member Name" = "Nombre de usuario";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Pasaporte MSN";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Name";

/* No comment provided by engineer. */
"New Mail" = "Correo nuevo";

/* No comment provided by engineer. */
"No reason was given." = "No se ha dado ninguna razón.";

/* No comment provided by engineer. */
"OK" = "OK";

/* Action menu item for MSN accounts to open the hotmail inbox */
"Open Hotmail Inbox" = "Abrir buzón Hotmail";

/* No comment provided by engineer. */
"Open Mail" = "Abrir correo";

/* Name for the orphans group */
"Orphans" = "Huérfanos";

/* No comment provided by engineer. */
"Password sent" = "Contraseña enviada";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Ajustes de presencia para %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Nueva solicitud de autorización de %@";

/* Connection step */
"Reading data" = "Leyendo información";

/* Connection step */
"Reading server key" = "Leyendo clave del servidor";

/* No comment provided by engineer. */
"Received authorization" = "Autorización concedida";

/* No comment provided by engineer. */
"Register" = "Registrar";

/* No comment provided by engineer. */
"Requesting to send password" = "Solicitan el envió de la contraseña";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Recibiendo lista de amigos";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Sametime ID" = "Sametime ID";

/* No comment provided by engineer. */
"Screen Name" = "Nombre en pantalla";

/* No comment provided by engineer. */
"Screen name sent" = "Nombre en pantalla enviado";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Search for Contact By Email Address";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Enviar al móvil de %@";

/* Action menu item for setting the display name */
"Set Display Name" = "Ajustar nombre para mostrar";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Ajustar número de teléfono";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Ajustar número de móvil";

/* No comment provided by engineer. */
"Set Privacy Options" = "Set Privacy Options";

/* No comment provided by engineer. */
"Set User Info" = "Set User Info";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Ajustar número de telefono del trabajo";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Ajustar tu nombre amistoso.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Ajustar tu número de teléfono.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Ajustar tu número de móvil.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Ajustar tu número de teléfono del trabajo";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Show Contacts Awaiting Authorization";

/* No comment provided by engineer. */
"Show display names as status messages" = "Enseñar nombres para mostrar como un mensaje de estado";

/* No comment provided by engineer. */
"Subject: " = "Asunto: ";

/* No comment provided by engineer. */
"Syncing with server" = "Sincronizándo con el servidor";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Ocultarse temporalmente de %@";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "El identificador '%@' debe referirse a alguno de los usuarios siguientes. Por favor seleccione el correcto de la lista:";

/* No comment provided by engineer. */
"The other user is in your deny list." = "El usuario está en tu lista de bloqueados.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "El usuario no está disponible por el momento.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Este es el nombre con el que otros contactos MSN te verán.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Mostrar de %@";

/* No comment provided by engineer. */
"United States" = "Estados Unidos";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Cancelar la suscripción a %@";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "nombreusuario@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "nombreusuario@jabber.org";

/* Sample name and server for new livejournal accounts */
"username@livejournal.com" = "username@livejournal.com";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Ver la webcam de %@";

/* No comment provided by engineer. */
"Warning level is too high." = "El nivel de avisos es demasiado alto.";

/* No comment provided by engineer. */
"Would you like to register a new Jabber account?" = "Would you like to register a new Jabber account?";

/* No comment provided by engineer. */
"Yahoo! ID" = "ID Yahoo!";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Estás enviando mensajes demasiado rápido; espera un momento e inténtalo de nuevo.";

/* No comment provided by engineer. */
"You have %u new messages." = "Tienes %u mensajes nuevos.";

/* No comment provided by engineer. */
"You have 1 new message." = "Tienes un mensaje nuevo.";

/* No comment provided by engineer. */
"You have mail!\n" = "¡Has recibido un correo!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "El mensaje dirigido a %@ no se ha podido enviar";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Tu mensaje ha sido rechazado por el destinatario.";

/* No comment provided by engineer. */
"Your message was too big." = "El mensaje era demasiado largo.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "El mensaje Yahoo! no se ha podido enviar.";
